{
  "text": {
    "hello": 61,
    "hi": 63,
    "hey": 62,
    "good": 57,
    "morning": 87,
    "evening": 42,
    "there": 139,
    "bye": 21,
    "goodbye": 58,
    "see": 118,
    "you": 159,
    "talk": 134,
    "to": 143,
    "later": 76,
    "thank": 137,
    "ok": 101,
    "what": 153,
    "are": 13,
    "the": 138,
    "events": 44,
    "in": 68,
    "may": 82,
    "is": 69,
    "any": 10,
    "music": 89,
    "event": 43,
    "delhi": 36,
    "between": 19,
    "__number__": 3,
    "june": 73,
    "show": 122,
    "me": 83,
    "tech": 135,
    "bangalore": 18,
    "happening": 59,
    "this": 142,
    "weekend": 152,
    "upcoming": 149,
    "food": 51,
    "art": 15,
    "next": 93,
    "month": 86,
    "concerts": 28,
    "mumbai": 88,
    "july": 72,
    "thhes": 140,
    "week": 151,
    "tomorrow": 145,
    "tonight": 146,
    "shows": 123,
    "friday": 53,
    "sunday": 131,
    "workshops": 154,
    "august": 17,
    "hyderabad": 66,
    "seminars": 119,
    "festivals": 50,
    "kolkata": 75,
    "exhibitions": 45,
    "october": 99,
    "today": 144,
    "list": 77,
    "near": 91,
    "tell": 136,
    "about": 5,
    "meetups": 84,
    "september": 120,
    "cultural": 32,
    "programs": 110,
    "november": 98,
    "live": 78,
    "pune": 111,
    "yoga": 158,
    "sessions": 121,
    "march": 81,
    "educational": 41,
    "saturday": 117,
    "fashion": 49,
    "stand": 127,
    "up": 148,
    "comedy": 27,
    "open": 103,
    "mic": 85,
    "soon": 126,
    "s": 116,
    "chennai": 26,
    "december": 34,
    "gaming": 55,
    "business": 20,
    "conferences": 29,
    "january": 71,
    "poetry": 109,
    "lucknow": 80,
    "planned": 108,
    "for": 52,
    "nightlife": 94,
    "parties": 106,
    "on": 102,
    "31st": 2,
    "dec": 33,
    "jaipur": 70,
    "goa": 56,
    "april": 12,
    "all": 7,
    "quarter": 112,
    "10th": 0,
    "and": 9,
    "20th": 1,
    "diwali": 37,
    "anything": 11,
    "new": 92,
    "year": 156,
    "kids": 74,
    "career": 23,
    "fairs": 47,
    "startup": 128,
    "local": 79,
    "my": 90,
    "area": 14,
    "top": 147,
    "can": 22,
    "some": 125,
    "families": 48,
    "happens": 60,
    "holi": 64,
    "celebrations": 25,
    "how": 65,
    "do": 38,
    "people": 107,
    "celebrate": 24,
    "done": 40,
    "usually": 150,
    "at": 16,
    "organized": 104,
    "i": 67,
    "expect": 46,
    "from": 54,
    "an": 8,
    "add": 6,
    "a": 4,
    "create": 31,
    "steps": 129,
    "submit": 130,
    "register": 114,
    "parameters": 105,
    "required": 115,
    "yes": 157,
    "of": 100,
    "course": 30,
    "sure": 132,
    "definitely": 35,
    "yeah": 155,
    "no": 95,
    "not": 97,
    "really": 113,
    "don": 39,
    "t": 133,
    "think": 141,
    "so": 124,
    "nope": 96
  },
  "intent": {
    "greet": 5,
    "goodbye": 4,
    "ask_event": 1,
    "ask_general_info": 2,
    "affirm": 0,
    "deny": 3,
    "nlu_fallback": 6
  },
  "response": null,
  "action_name": {
    "action_listen": 9,
    "action_restart": 10,
    "action_session_start": 12,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 11,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 13,
    "action_unlikely_intent": 14,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_fallback": 6,
    "action_fetch_event_data": 7,
    "action_general_info": 8,
    "utter_goodbye": 15,
    "utter_greet": 16
  },
  "action_text": null,
  "intent_response_key": null
}