{
  "text": {
    "hello": 34,
    "hi": 36,
    "hey": 35,
    "good": 30,
    "morning": 48,
    "evening": 24,
    "there": 76,
    "bye": 11,
    "goodbye": 31,
    "see": 64,
    "you": 86,
    "talk": 71,
    "to": 79,
    "later": 44,
    "thank": 74,
    "what": 83,
    "are": 6,
    "the": 75,
    "events": 26,
    "in": 40,
    "may": 45,
    "is": 41,
    "any": 5,
    "music": 50,
    "event": 25,
    "delhi": 19,
    "between": 10,
    "__number__": 0,
    "june": 43,
    "show": 65,
    "me": 46,
    "tech": 72,
    "bangalore": 9,
    "happening": 32,
    "this": 78,
    "weekend": 82,
    "upcoming": 80,
    "food": 28,
    "art": 7,
    "next": 53,
    "month": 47,
    "concerts": 15,
    "mumbai": 49,
    "july": 42,
    "happens": 33,
    "holi": 37,
    "tell": 73,
    "about": 2,
    "celebrations": 14,
    "how": 38,
    "do": 20,
    "people": 60,
    "celebrate": 13,
    "done": 22,
    "usually": 81,
    "at": 8,
    "educational": 23,
    "organized": 58,
    "can": 12,
    "i": 39,
    "expect": 27,
    "from": 29,
    "an": 4,
    "add": 3,
    "a": 1,
    "new": 52,
    "create": 17,
    "steps": 67,
    "submit": 68,
    "register": 62,
    "my": 51,
    "parameters": 59,
    "required": 63,
    "yes": 85,
    "of": 57,
    "course": 16,
    "sure": 69,
    "definitely": 18,
    "yeah": 84,
    "no": 54,
    "not": 56,
    "really": 61,
    "don": 21,
    "t": 70,
    "think": 77,
    "so": 66,
    "nope": 55
  },
  "intent": {
    "greet": 5,
    "goodbye": 4,
    "ask_event": 1,
    "ask_general_info": 2,
    "affirm": 0,
    "deny": 3,
    "nlu_fallback": 6
  },
  "response": null,
  "action_name": {
    "action_listen": 9,
    "action_restart": 10,
    "action_session_start": 12,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 11,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 13,
    "action_unlikely_intent": 14,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_fallback": 6,
    "action_fetch_event_data": 7,
    "action_general_info": 8,
    "utter_goodbye": 15,
    "utter_greet": 16
  },
  "action_text": null,
  "intent_response_key": null
}