{
  "text": {
    "hello": 41,
    "hi": 43,
    "hey": 42,
    "good": 35,
    "morning": 56,
    "evening": 27,
    "there": 85,
    "bye": 13,
    "goodbye": 36,
    "see": 73,
    "you": 96,
    "talk": 80,
    "to": 88,
    "later": 51,
    "thank": 83,
    "what": 93,
    "are": 7,
    "the": 84,
    "events": 29,
    "in": 47,
    "may": 53,
    "is": 48,
    "any": 6,
    "music": 58,
    "event": 28,
    "delhi": 21,
    "between": 12,
    "__number__": 0,
    "june": 50,
    "show": 74,
    "me": 54,
    "tech": 81,
    "bangalore": 11,
    "happening": 38,
    "this": 87,
    "weekend": 91,
    "upcoming": 89,
    "food": 33,
    "art": 8,
    "next": 61,
    "month": 55,
    "concerts": 17,
    "mumbai": 57,
    "july": 49,
    "happens": 39,
    "holi": 44,
    "tell": 82,
    "about": 2,
    "celebrations": 16,
    "how": 45,
    "do": 22,
    "people": 68,
    "celebrate": 15,
    "done": 25,
    "usually": 90,
    "at": 9,
    "educational": 26,
    "organized": 66,
    "can": 14,
    "i": 46,
    "expect": 30,
    "from": 34,
    "an": 5,
    "add": 3,
    "a": 1,
    "new": 60,
    "create": 19,
    "steps": 76,
    "submit": 77,
    "register": 70,
    "my": 59,
    "parameters": 67,
    "required": 71,
    "yes": 95,
    "of": 65,
    "course": 18,
    "sure": 78,
    "definitely": 20,
    "yeah": 94,
    "no": 62,
    "not": 64,
    "really": 69,
    "don": 24,
    "t": 79,
    "think": 86,
    "so": 75,
    "nope": 63,
    "feel": 31,
    "great": 37,
    "m": 52,
    "doing": 23,
    "am": 4,
    "happy": 40,
    "sad": 72,
    "feeling": 32,
    "well": 92,
    "bad": 10
  },
  "intent": {
    "greet": 5,
    "goodbye": 4,
    "ask_event": 1,
    "ask_general_info": 2,
    "affirm": 0,
    "deny": 3,
    "mood_great": 6,
    "mood_unhappy": 7,
    "nlu_fallback": 8
  },
  "response": null,
  "action_name": {
    "action_listen": 9,
    "action_restart": 10,
    "action_session_start": 12,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 11,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 13,
    "action_unlikely_intent": 14,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_fallback": 6,
    "action_fetch_event_data": 7,
    "action_general_info": 8,
    "utter_cheer_up": 15,
    "utter_did_that_help": 16,
    "utter_goodbye": 17,
    "utter_greet": 18,
    "utter_happy": 19
  },
  "action_text": null,
  "intent_response_key": null
}